Merge branch 'docs/reescrita-readme'
